tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
cask 'java'
brew 'android-platform-tools'
brew 'autoconf'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'boost'
brew 'git'
brew 'go', args: ['with-cc-common']
brew 'ccat'
brew 'cctools'
brew 'chruby'
brew 'xz'
brew 'gettext'
brew 'cmake'
brew 'dos2unix'
brew 'findutils'
brew 'fzf'
brew 'gdbm'
brew 'jenv'
brew 'pkg-config'
brew 'lua'
brew 'highlight'
brew 'openssl'
brew 'libevent'
brew 'libffi'
brew 'libyaml'
brew 'maven'
brew 'mercurial'
brew 'oniguruma'
brew 'protobuf'
brew 'readline'
brew 'sqlite'
brew 'python3'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'ruby-build'
brew 'ruby-install'
brew 'sbt'
brew 'ssh-copy-id'
brew 'tig'
brew 'tmux'
brew 'vim', args: ['override-system-vi']
brew 'caskroom/cask/brew-cask'
cask 'betterzipql'
cask 'colloquy'
cask 'github'
cask 'jumpcut'
cask 'macdown'
cask 'mplayerx'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'spectacle'
cask 'spotify'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'unrarx'
cask 'webpquicklook'
cask 'xquartz'
