tap "aws/tap"
tap "dart-lang/dart"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "amazon-ecs-cli"
brew "gdbm"
brew "libyaml"
brew "readline"
brew "sqlite"
brew "xz"
brew "ansible"
brew "libevent"
brew "autoconf"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "boost"
brew "gettext"
brew "libffi"
brew "ccat"
brew "cmake"
brew "chruby"
brew "circleci"
brew "ctags"
brew "go"
brew "dep"
brew "dos2unix"
brew "pkg-config"
brew "ffmpeg"
brew "findutils"
brew "flake8"
brew "fontforge"
brew "fzf"
brew "git"
brew "graphviz"
brew "helm"
brew "highlight"
brew "hugo"
brew "jenv"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "openjdk"
brew "maven"
brew "mercurial"
brew "mitmproxy"
brew "node@10"
brew "node@6"
brew "node@8"
brew "qt"
brew "opencv"
brew "p7zip"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "ruby-install"
brew "sbt"
brew "ssh-copy-id", link: true
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "aws/tap/aws-sam-cli"
brew "dart-lang/dart/dart"
brew "golangci/tap/golangci-lint"
brew "weaveworks/tap/eksctl"
cask "adobe-acrobat-reader"
cask "android-platform-tools"
cask "boostnote"
cask "docker"
cask "etcher"
cask "evernote"
cask "gimp"
cask "java8"
cask "miniconda"
cask "notion"
cask "postman"
cask "quip"
cask "slack"
cask "spotify"
cask "sqlworkbenchj"
cask "the-unarchiver"
cask "tunnelblick"
cask "vlc"
