tap "dart-lang/dart"
tap "golangci/tap"
tap "homebrew/bundle"
brew "libyaml"
brew "readline"
brew "xz"
brew "ansible"
brew "autoconf"
brew "bash-completion"
brew "bash-git-prompt"
brew "boost"
brew "gettext"
brew "glib"
brew "ccat"
brew "suite-sparse"
brew "tbb"
brew "ceres-solver"
brew "chruby"
brew "circleci"
brew "cmake"
brew "cmake-docs"
brew "ctags"
brew "deno"
brew "dos2unix"
brew "libevent"
brew "harfbuzz"
brew "libass"
brew "pango"
brew "ffmpeg"
brew "findutils"
brew "firebase-cli"
brew "flake8"
brew "fontforge"
brew "fzf"
brew "gdbm"
brew "git"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "graphviz"
brew "helm"
brew "highlight"
brew "hugo"
brew "jenv"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "libffi"
brew "libproxy"
brew "openjdk"
brew "maven"
brew "mercurial"
brew "numpy"
brew "qt"
brew "pyqt"
brew "vtk"
brew "opencv"
brew "p7zip"
brew "python@3.10"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "ruby-install"
brew "sbt"
brew "scrcpy"
brew "sip"
brew "ssh-copy-id"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "tmuxp"
brew "vim"
brew "virtualenv"
brew "watch"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "golangci/tap/golangci-lint"
cask "adobe-acrobat-reader"
cask "chromedriver"
cask "firefox"
cask "flutter"
cask "google-cloud-sdk"
cask "miniconda"
cask "postman"
cask "rectangle"
cask "spotify"
